--[[
𝙕𝙬1𝙛𝙩𝙮𝙕𝙬1𝙛𝙩𝙮𝙕𝙬1𝙛𝙩𝙮     𝙕𝙬1𝙛𝙩𝙮        𝙕𝙬1𝙛𝙩𝙮        𝙕𝙬1𝙛𝙩𝙮      𝙕𝙬1𝙛𝙩𝙮        𝙕𝙬1𝙛𝙩𝙮𝙕𝙬1𝙛𝙩𝙮𝙕𝙬1𝙛𝙩𝙮       𝙕𝙬1𝙛𝙩𝙮𝙕𝙬1𝙛𝙩𝙮𝙕𝙬1𝙛𝙩𝙮         𝙕𝙬1𝙛𝙩𝙮        𝙕𝙬1𝙛𝙩𝙮
𝙕𝙬1𝙛𝙩𝙮𝙕𝙬1𝙛𝙩𝙮𝙕𝙬1𝙛𝙩𝙮      𝙕𝙬1𝙛𝙩𝙮       𝙕𝙬1𝙛𝙩𝙮       𝙕𝙬1𝙛𝙩𝙮       𝙕𝙬1𝙛𝙩𝙮        𝙕𝙬1𝙛𝙩𝙮𝙕𝙬1𝙛𝙩𝙮𝙕𝙬1𝙛𝙩𝙮       𝙕𝙬1𝙛𝙩𝙮𝙕𝙬1𝙛𝙩𝙮𝙕𝙬1𝙛𝙩𝙮          𝙕𝙬1𝙛𝙩𝙮      𝙕𝙬1𝙛𝙩𝙮
          𝙕𝙬1𝙛𝙩𝙮          𝙕𝙬1𝙛𝙩𝙮      𝙕𝙬1𝙛𝙩𝙮      𝙕𝙬1𝙛𝙩𝙮        𝙕𝙬1𝙛𝙩𝙮        𝙕𝙬1𝙛𝙩𝙮                          𝙕𝙬1𝙛𝙩𝙮                 𝙕𝙬1𝙛𝙩𝙮    𝙕𝙬1𝙛𝙩𝙮
        𝙕𝙬1𝙛𝙩𝙮             𝙕𝙬1𝙛𝙩𝙮     𝙕𝙬1𝙛𝙩𝙮     𝙕𝙬1𝙛𝙩𝙮         𝙕𝙬1𝙛𝙩𝙮        𝙕𝙬1𝙛𝙩𝙮𝙕𝙬1𝙛𝙩𝙮𝙕𝙬1𝙛𝙩𝙮             𝙕𝙬1𝙛𝙩𝙮                  𝙕𝙬1𝙛𝙩𝙮  𝙕𝙬1𝙛𝙩𝙮
      𝙕𝙬1𝙛𝙩𝙮                𝙕𝙬1𝙛𝙩𝙮    𝙕𝙬1𝙛𝙩𝙮    𝙕𝙬1𝙛𝙩𝙮          𝙕𝙬1𝙛𝙩𝙮        𝙕𝙬1𝙛𝙩𝙮𝙕𝙬1𝙛𝙩𝙮𝙕𝙬1𝙛𝙩𝙮             𝙕𝙬1𝙛𝙩𝙮                   𝙕𝙬1𝙛𝙩𝙮𝙕𝙬1𝙛𝙩𝙮
    𝙕𝙬1𝙛𝙩𝙮                   𝙕𝙬1𝙛𝙩𝙮   𝙕𝙬1𝙛𝙩𝙮   𝙕𝙬1𝙛𝙩𝙮           𝙕𝙬1𝙛𝙩𝙮        𝙕𝙬1𝙛𝙩𝙮                          𝙕𝙬1𝙛𝙩𝙮                      𝙕𝙬1𝙛𝙩𝙮
  𝙕𝙬1𝙛𝙩𝙮                      𝙕𝙬1𝙛𝙩𝙮  𝙕𝙬1𝙛𝙩𝙮  𝙕𝙬1𝙛𝙩𝙮            𝙕𝙬1𝙛𝙩𝙮        𝙕𝙬1𝙛𝙩𝙮                          𝙕𝙬1𝙛𝙩𝙮                      𝙕𝙬1𝙛𝙩𝙮
𝙕𝙬1𝙛𝙩𝙮𝙕𝙬1𝙛𝙩𝙮𝙕𝙬1𝙛𝙩𝙮            𝙕𝙬1𝙛𝙩𝙮 𝙕𝙬1𝙛𝙩𝙮 𝙕𝙬1𝙛𝙩𝙮             𝙕𝙬1𝙛𝙩𝙮        𝙕𝙬1𝙛𝙩𝙮                          𝙕𝙬1𝙛𝙩𝙮                      𝙕𝙬1𝙛𝙩𝙮
𝙕𝙬1𝙛𝙩𝙮𝙕𝙬1𝙛𝙩𝙮𝙕𝙬1𝙛𝙩𝙮             𝙕𝙬1𝙛𝙩𝙮𝙕𝙬1𝙛𝙩𝙮𝙕𝙬1𝙛𝙩𝙮              𝙕𝙬1𝙛𝙩𝙮        𝙕𝙬1𝙛𝙩𝙮                          𝙕𝙬1𝙛𝙩𝙮                      𝙕𝙬1𝙛𝙩𝙮
]]--


description "Dirty Læge"
--ui_page "ui/index.html"

dependency "vrp"

client_scripts{
  "lib/Tunnel.lua",
  "lib/Proxy.lua",
  "config.lua",
  "client.lua"
}

server_scripts{
  "@vrp/lib/utils.lua",
  "config.lua",
  "server.lua"
}
