--[[
𝙕𝙬1𝙛𝙩𝙮𝙕𝙬1𝙛𝙩𝙮𝙕𝙬1𝙛𝙩𝙮     𝙕𝙬1𝙛𝙩𝙮        𝙕𝙬1𝙛𝙩𝙮        𝙕𝙬1𝙛𝙩𝙮      𝙕𝙬1𝙛𝙩𝙮        𝙕𝙬1𝙛𝙩𝙮𝙕𝙬1𝙛𝙩𝙮𝙕𝙬1𝙛𝙩𝙮       𝙕𝙬1𝙛𝙩𝙮𝙕𝙬1𝙛𝙩𝙮𝙕𝙬1𝙛𝙩𝙮         𝙕𝙬1𝙛𝙩𝙮        𝙕𝙬1𝙛𝙩𝙮
𝙕𝙬1𝙛𝙩𝙮𝙕𝙬1𝙛𝙩𝙮𝙕𝙬1𝙛𝙩𝙮      𝙕𝙬1𝙛𝙩𝙮       𝙕𝙬1𝙛𝙩𝙮       𝙕𝙬1𝙛𝙩𝙮       𝙕𝙬1𝙛𝙩𝙮        𝙕𝙬1𝙛𝙩𝙮𝙕𝙬1𝙛𝙩𝙮𝙕𝙬1𝙛𝙩𝙮       𝙕𝙬1𝙛𝙩𝙮𝙕𝙬1𝙛𝙩𝙮𝙕𝙬1𝙛𝙩𝙮          𝙕𝙬1𝙛𝙩𝙮      𝙕𝙬1𝙛𝙩𝙮
          𝙕𝙬1𝙛𝙩𝙮          𝙕𝙬1𝙛𝙩𝙮      𝙕𝙬1𝙛𝙩𝙮      𝙕𝙬1𝙛𝙩𝙮        𝙕𝙬1𝙛𝙩𝙮        𝙕𝙬1𝙛𝙩𝙮                          𝙕𝙬1𝙛𝙩𝙮                 𝙕𝙬1𝙛𝙩𝙮    𝙕𝙬1𝙛𝙩𝙮
        𝙕𝙬1𝙛𝙩𝙮             𝙕𝙬1𝙛𝙩𝙮     𝙕𝙬1𝙛𝙩𝙮     𝙕𝙬1𝙛𝙩𝙮         𝙕𝙬1𝙛𝙩𝙮        𝙕𝙬1𝙛𝙩𝙮𝙕𝙬1𝙛𝙩𝙮𝙕𝙬1𝙛𝙩𝙮             𝙕𝙬1𝙛𝙩𝙮                  𝙕𝙬1𝙛𝙩𝙮  𝙕𝙬1𝙛𝙩𝙮
      𝙕𝙬1𝙛𝙩𝙮                𝙕𝙬1𝙛𝙩𝙮    𝙕𝙬1𝙛𝙩𝙮    𝙕𝙬1𝙛𝙩𝙮          𝙕𝙬1𝙛𝙩𝙮        𝙕𝙬1𝙛𝙩𝙮𝙕𝙬1𝙛𝙩𝙮𝙕𝙬1𝙛𝙩𝙮             𝙕𝙬1𝙛𝙩𝙮                   𝙕𝙬1𝙛𝙩𝙮𝙕𝙬1𝙛𝙩𝙮
    𝙕𝙬1𝙛𝙩𝙮                   𝙕𝙬1𝙛𝙩𝙮   𝙕𝙬1𝙛𝙩𝙮   𝙕𝙬1𝙛𝙩𝙮           𝙕𝙬1𝙛𝙩𝙮        𝙕𝙬1𝙛𝙩𝙮                          𝙕𝙬1𝙛𝙩𝙮                      𝙕𝙬1𝙛𝙩𝙮
  𝙕𝙬1𝙛𝙩𝙮                      𝙕𝙬1𝙛𝙩𝙮  𝙕𝙬1𝙛𝙩𝙮  𝙕𝙬1𝙛𝙩𝙮            𝙕𝙬1𝙛𝙩𝙮        𝙕𝙬1𝙛𝙩𝙮                          𝙕𝙬1𝙛𝙩𝙮                      𝙕𝙬1𝙛𝙩𝙮
𝙕𝙬1𝙛𝙩𝙮𝙕𝙬1𝙛𝙩𝙮𝙕𝙬1𝙛𝙩𝙮            𝙕𝙬1𝙛𝙩𝙮 𝙕𝙬1𝙛𝙩𝙮 𝙕𝙬1𝙛𝙩𝙮             𝙕𝙬1𝙛𝙩𝙮        𝙕𝙬1𝙛𝙩𝙮                          𝙕𝙬1𝙛𝙩𝙮                      𝙕𝙬1𝙛𝙩𝙮
𝙕𝙬1𝙛𝙩𝙮𝙕𝙬1𝙛𝙩𝙮𝙕𝙬1𝙛𝙩𝙮             𝙕𝙬1𝙛𝙩𝙮𝙕𝙬1𝙛𝙩𝙮𝙕𝙬1𝙛𝙩𝙮              𝙕𝙬1𝙛𝙩𝙮        𝙕𝙬1𝙛𝙩𝙮                          𝙕𝙬1𝙛𝙩𝙮                      𝙕𝙬1𝙛𝙩𝙮
]]--

-- MADE FOR CIVILIANS NETWORK

cfg = {}

cfg.coords = {x = -794.23474121094,y = -198.49220275879, z = 37.283683776855, h = 299.64709472656}

cfg.pris = 200000
